<!DOCTYPE html>
<html>

<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8">
    <meta name="google-site-verification" content="pKtbCFLuVig1X6R_hgSxv2K3u3aSViz-5Al-5w6NSw">

    <meta name="description" content="Оздоровительный центр реабилитации в Москве «ONE training»">
    <meta property="og:url" content="https://one-training.ru">
    <meta property="og:title" content="Оздоровительный центр реабилитации в Москве «ONE training»">
    <meta property="og:description" content="Оздоровительный центр реабилитации в Москве «ONE training»">
    <meta property="og:type" content="website">
    <meta property="og:image" content="/res/photohd.jpg">
    <link rel="canonical" href="https://one-training.ru">

    <link rel="shortcut icon" href="/favicon/photo4.png" type="image/x-icon">
    <link rel="apple-touch-icon" href="/favicon/photo4.png">
    <link rel="apple-touch-icon" sizes="76x76" href="/favicon/faviconV2.png">
    <link rel="apple-touch-icon" sizes="152x152" href="/favicon/photo3.png">
    <link rel="apple-touch-startup-image" href="/favicon/photo3.png">
    <meta name="msapplication-TileColor" content="#000000">
    <meta name="msapplication-TileImage" content="/favicon/photo2.png">

    <script type="text/javascript" src="https://mc.yandex.ru/metrika/watch.js"></script>
    <script src="https://www.googletagmanager.com/gtm.js?id=GTM-WWN65KM"></script>
    <script src="https://www.google-analytics.com/analytics.js"></script>
    <script src="https://mc.yandex.ru/metrika/tag.js"></script>
    <link rel="icon" type="image/x-icon" href="/favicon/faviconV2.png" />
    <title>Правила</title>
    <meta charset="UTF-8">
    <link rel="stylesheet" href="lib.css">
    <meta name="viewport" content="width=device-width,initial-scale=0.9,user-scalable=0">
    <style>
        html {
            display: none;
        }

        .body1 {
            margin-top: 75px;
        }
    </style>
</head>

<body>
    <div class="w1">
        <ul id="alw"></ul>
    </div>
    <div class="w2">
        <ul id="alw"></ul>
    </div>
    <div class="w3 ww3">
        <ul id="alw"></ul>
    </div>
    <div class="w4 ww3">
        <ul id="alw"></ul>
    </div>
    <div class="w5 ww3">
        <ul id="alw"></ul>
    </div>
    <div class="yclients">
        <div class="yanim">
            <div class="oval">Онлайн Запись</div>
        </div>
    </div><iframe class="yclientw"></iframe>
    <div class="bar"><img src="res/photo.png" class="icon" onclick="window.location.href='index.php'">
        <ul class="bar_ul"></ul>
        <div class="sclink"></div>
        <div class="mode-phone">
            <div class="line l1"></div>
            <div class="line l2"></div>
        </div>
    </div>
    <div class="m-menu">
        <div>
            <ul class="bar_ul2"></ul>
        </div>
    </div>
    <div id="m-ulp"></div>
    <div class="body1">
        <div class="content">
            <div class="content-w" style="font-size: 18px">
                В оздоровительном центре «One-training» (далее Центр) установлены Правила внутреннего распорядка Центра
                (далее Правила), обязательные для всех Клиентов и Посетителей.

                1. Действующая редакция Правил размещается Центром в общедоступном месте (холл) и на официальном сайте
                <d id="blue">Центра http://one-training.ru.</d> Центр может вносить в Правила необходимые изменения и
                дополнения. Новая редакция Правил вступает в силу с момента ее публикации на официальном сайте Центра и
                размещения в общедоступном месте Центра (холл).
                <br><br>
                2. Клиенты Центра обязаны знать и выполнять Правила в их действующей редакции. Незнание действующей
                редакции Правил не освобождает Клиента от обязанности их выполнения, и от ответственности за нарушение
                Правил.
                <br><br>
                3. В случае нарушения Правил Центра имеет право потребовать от нарушителя немедленно прекратить
                нарушение, либо покинуть территорию Центра.
                <br><br>
                4. Часы работы и расписание.
                <br><br>
                4.1. Центр работает с 09:00 до 21:00 каждый день.
                <br><br>
                4.2. Клиенты могут использовать помещение и оборудование Центра только в часы ее работы.
                <br><br>
                4.3. Групповые занятия в Центре проводятся по расписаниям, установленным Центром. Центр оставляет за
                собой право вносить изменения и дополнения в расписание и осуществлять замену заявленного в расписании
                инструктора.
                <br><br>
                5. Абонемент — оформление и оплата.
                <br><br>
                5.1. Абонемент оформляется администратором Центра после заполнения Анкеты, ознакомления Клиента с
                Договором-офертой, Правилами внутреннего распорядка, Правилами техники безопасности, и оплаты абонемента
                в соответствии с действующими тарифами Центра.
                <br><br>
                5.2. Вид Абонемента и срок его действия указываются на сайте системы бронирования «Yclients» в личном
                кабинете Клиента.
                <br><br>
                5.3. Действие Абонемента длится 6 месяцев. Срок действия Абонемента не продлевается, не
                приостанавливается, и не «замораживается».
                <br><br>
                5.4. Клиент имеет право по согласованию со Центром передать свой Абонемент другому лицу. В этом случае
                Центр выдает новый на оставшийся неиспользованным срок и количество занятий, а действие предыдущего
                Абонемента прекращается.
                <br><br>
                5.5. Клиент имеет право в течение срока действия Абонемента, но не позднее, чем за 5 календарных дней до
                его окончания, в одностороннем порядке отказаться от услуг Центра, и получить возврат денежных средств в
                размере 70% стоимости неиспользованных занятий.
                <br><br>
                5.6. В случае неоднократных нарушений (два и более раза) условий Договора — оферты, и/или Правил
                внутреннего распорядка Центра или Правил техники безопасности, Центр имеет право расторгнуть договор с
                Клиентом по своей инициативе. В этом случае действие Абонемента прекращается, Клиент к занятиям в Центра
                не допускается, денежные средства за неиспользованные занятия Клиенту не возвращаются.
                <br><br>
                5.7. Для возврата денежных средств в соответствии с п. 5.5. Правил Клиент должен обратиться с письменным
                заявлением к администратору Центра. Центр осуществляет возврат денежных средств не позднее 3 (трёх)
                рабочих дней со дня получения заявления Клиента.
                <br><br>
                6. Допуск к тренировкам.
                <br><br>
                6.1. Во избежание переполненности групп, запись на тренировки производится заблаговременно у
                администратора Центра и любым удобным онлайн способом: письменно, по телефону или в системе Yclients.
                <br><br>
                6.3. При невозможности прибыть на тренировку по любым причинам Клиент обязан заблаговременно, <d
                    id="blue">но не менее чем за 12 часов до начала тренировки, уведомить об этом администратора</d>, в
                таком случае занятие не списывается. При уведомлении администратора менее чем за 12 часов до начала
                тренировки, Центр оставляет за собой право считать это занятие использованным (за исключением
                предоставления медицинской справки о болезни и освобождении от занятий физкультурой). В случае, когда
                Клиент забронировал себе место в групповом занятии, не явился на него, и не предупредил об этом
                администратора, либо предупредил менее, чем за 12 часов до начала тренировки, Центр считает такое
                занятие использованным.
                <br><br>
                6.4. При посещении Центра Клиент обязан иметь при себе документ, удостоверяющий личность (паспорт,
                студенческий билет, водительское удостоверение и т. п.). Администратор Центра вправе потребовать от
                Клиента предъявить Абонемент и документ, удостоверяющий личность.
                <br><br>
                7. Пребывание в Центре.
                <br><br>
                7.1. При посещении <d id="blue">Центра</d> верхнюю одежду и уличную обувь необходимо оставлять в холле.
                Клиенты и посетители Центра обязаны соблюдать чистоту и нормы гигиены во всех помещениях Центра.
                <br><br>
                7.2. Вход в тренировочный зал допускается только в спортивной сменной одежде (футболки, топы, шорты,
                спортивные брюки и др.). Верхняя часть тела должна быть закрыта. На ногах должны быть носки. В случае
                использования личного коврика, возможно заниматься босиком. Перед занятиями не рекомендуется
                использовать парфюмерию с резким запахом. Одежда должна быть чистая, опрятная.
                <br><br>
                8. Нормы поведения.
                <br><br>
                8.1. На территории Центра запрещается громко и агрессивно разговаривать, использовать ненормативную
                лексику и делать все, что может помешать окружающим Вас людям.
                <br><br>
                Взаимоуважение — залог комфорта для каждого.
                <br><br>
                8.2. Любые публичные акции, несогласованные с Администрацией, запрещены. Публичными акциями считается
                распространение разного рода листовок, наглядной агитации, проведение рекламных акций в политических или
                коммерческих целях.
                <br><br>
                8.3. Запрещается использование мобильных телефонов во время тренировок в тренировочном зале.
                <br><br>
                9. Раздевалка и душевые.
                <br><br>
                9.1. Вход в раздевалку разрешен только в сменной обуви.
                <br><br>
                9.2. Не рекомендуется оставлять ценные вещи без присмотра. За утерянные вещи, вещи, оставленные без
                присмотра, в том числе в раздевалках, Центр ответственности не несет.
                <br><br>
                9.4. Центр тщательно следит за санитарным состоянием душевых кабин. Во избежание образования неприятного
                запаха в душевых кабинах, мы настоятельно рекомендуем использовать их по назначению.
                <br><br>
                10. Клиенты обязаны внимательно относиться к состоянию своего здоровья и незамедлительно сообщать
                персоналу Центра о любых случаях ухудшения самочувствия во время пребывания в Центре, а также о любых
                ограничениях к занятиям физической культурой и спортом. Центр не является учреждением здравоохранения и
                не несет ответственности за любые изменения в состоянии здоровья Клиента, а также за полученные Клиентом
                на территории Центра травмы.
                <br><br>
                11. При наличии ограничений к занятиям физической культурой и спортом, подтвержденных справкой лечащего
                врача, по Вашей просьбе может быть разработана индивидуальная программа занятий с учетом рекомендаций
                лечащего врача.
                <br><br>
                12. На территории Центра запрещается:
                <br><br>
                * находится в нетрезвом состоянии, в состоянии наркотического или токсического опьянения;
                <br><br>
                * проносить огнестрельное оружие, колющие, режущие легко бьющиеся, легковоспламеняющиеся, отравляющие,
                токсичные, ядовитые вещества и жидкости, бытовые газовые баллоны; и любые предметы, которые могут стать
                причиной травматизма;
                <br><br>
                * курить на территории Центра;
                <br><br>
                * пользоваться открытым огнем, пиротехническими устройствами (фейерверками, бенгальским огнем, петардами
                и т. п.);
                <br><br>
                * самовольно проникать в служебные и производственные помещения. Наносить ущерб помещениям, сооружениям
                и оборудованию Центра;
                <br><br>
                * осуществлять фото, кино, и видеосъемки без разрешения администрации.
                <br><br><br>

                Соблюдение этих правил позволит нам сделать Ваше пребывание в Центре комфортным и приятным!
                <br><br>
                Администрация
                <br><br>
                Для Клиентов нашего Центра, занимающихся персонально или посещающих массаж действует бесплатная парковка
                на время занятия. (Данное предложение не распространяется на Клиентов групповых занятий)
            </div>
        </div>
        <div class="footeer">
            <iframe src="footer.html" class="fot" style="width: 100%; position: absolute; border: none;"
                scrolling="no"></iframe>
        </div>
    </div>
</body>
<script>
    var iframe = document.querySelector("iframe");
    var oval = document.querySelector(".oval");
    var ycw = document.querySelector(".yclientw");
    var ylink =
        "https://b180684.yclients.com/company/183648/record-type?gcid=2018860734.1685372382&referrer=https:%2F%2Fone-training.ru%2F&o=";
    var d = 0;
    oval.onclick = function() {
        if (window.innerWidth > 1000) {
            ycw.src = ylink;
            ycw.style.display = "block";
            ycw.style.width = "600px";
            ycw.style.height = window.innerHeight + "px";
            d = 1;
        } else(window.location.href = ylink);
    }

    function mode() {
        modedef();
    }
</script>
<script src="lib.js"></script>

</html>